/* No comment provided by engineer. */
"+ Shortcut" = "+ Acceso directo";

/* No comment provided by engineer. */
"Command-" = "Comando-";

/* No comment provided by engineer. */
"Control-" = "Control-";

/* No comment provided by engineer. */
"Option-" = "Opción-";

/* No comment provided by engineer. */
"Shift-" = "Mayús-";

/* No comment provided by engineer. */
"Space" = "Espacio";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%1$@\" no se puede utilizar porque %2$@.";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "La combinación de teclas \"%@\" no se puede utilizar porque ya la está usando un acceso directo de teclado del sistema. Si realmente quieres usar esta combinación de teclas, es posible modificar la mayoría de accesos directos en el panel Teclado, en Preferencias del Sistema.";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%1$@\" no se puede utilizar porque ya la está usando la opción de menú \"%2$@\".";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used!" = "¡La combinación de teclas \"%@\" no se puede utilizar!";

/* No comment provided by engineer. */
"Type shortcut" = "Escribir acceso directo";

/* No comment provided by engineer. */
"Use old shortcut" = "Usar acceso directo antiguo";

